MESSAGES = {
    "unregister_user": "Привет, спасибо, что воспользовались нашим ботом!\n"
                       "Для начала работы введите номер вашей группы",
    "start": "hello",
    "schedule_update": "Расписание успешно обновлено",
    "menu": "Вот меню",
    "student_council": "Студенческий совет - это команда. Команда студентов с общими интересами, схожими целями, "
                       "с большим желанием работать, развиваться и помогать! \n\nСтуденческий Совет - это прежде "
                       "всего организованное объединение. Как любая организация, он имеет свою структуру, некий план "
                       "взаимодействия между отдельными его частями. Мы уже много о ней рассказывали. Сегодня хотим "
                       "напомнить некоторые факты и познакомить с новыми руководителями! ",
    "group_not_found": "Группа не нейдена. Возможно, группа ещё не добавлена",
    "group_changed_to": "Группа успешно изменена на {0}",
    "cancel": "Действие отменено",
}
